{"author": "状元扔笔耍刀枪", "content": "一回到家就看到媳妇儿板着个脸:“说吧，你上次说出差半个月究竟是咋回事？”我悬着的心终于放下了笑着说:\"就是给老板娘开车去云南自驾游去了，你也知道我的技术可是一流的。”“别给我说没用的，抓重点。”“有什么重点？\"“你和老板的小姨子咋回事？你老板娘可都告诉我闺蜜了。\"“你想多了，老板娘的妹妹可是跆拳道黑带6段高手，我就是有那个贼心也没那个贼胆啊。”“什么黑带6段7段的，衣服脱了都白带一段。”说完媳妇儿自己都笑了"}
{"author": "我是煮茶", "content": "那天，一帮老乡约我去海钓。我没海钓过，带着一小袋蚯蚓，提着竹制钓鱼竿赶到集合地点。"}
{"author": "捉鱼不抓虾", "content": "昨晚全体同事去吃自助餐，本着扶墙进扶墙出的精神，我们是晚上九点多去的，零点散场。"}
{"author": "我是煮茶", "content": "老婆要吃饺子，我反对，我说吃腻了...我在菜市场买肉，碰到刘姐也在买肉，还让老板绞肉。老板忙，我拿老板的机器帮刘姐把肉绞了。"}
{"author": "，面包酸奶", "content": "本人做装修的，同事阿俊是个大逗逼，在一个工地快结束时老板发微信他：阿俊，多余的瓷砖不要扔掉。   逗逼看到的是多余的瓷砖不要  然后换一行扔掉，结果他噼里啪啦扔进垃圾车拉走，第二天老板来问他：多余的瓷砖在哪。他惊讶的目瞪口呆的说不是你说叫我不要，扔掉么........不过想想，还真不能确定是他一个人的错！"}
{"author": "老巫婆～～", "content": "老哥年轻时候特别帅气，老爱骚气的撩一下头发，再抛一个得意的媚眼"}
{"author": "逍遥山庄逍遥人", "content": "刚刚大哥跟我发微信，说就在刚刚发生的一件事让他想明白一个道理：不要让爱你的人总为你操心。"}
{"author": "醉酒舞剑砍疯子.", "content": "男友不慎把左胳膊摔骨折了，晚上吃饭的时候，他一边吃饭一边对我说：亲，你爱我吗？"}
{"author": "小晋爸爸", "content": "男的：当年别人50块租个房就把你睡了，现在我娶你，管我要50万彩礼?"}
{"author": "琦只~", "content": "室友得了水猴子（皮肤疣），一直用药没敢洗澡，怕弄破了。一直坚持到全部都干掉了，才去洗澡，我帮她搓背，搓了一遍，好多灰，等第二遍的时候我稍微用了点力，我勒个去，跟第一遍一样的状况，后来我又帮她搓了一次，我跟她说，我这得收三份钱了，最后成果也不错，掉了二斤称。。。。"}
{"author": "尛尛槑", "content": "老婆和小 姨 子最近迷上了拍视频发圈儿，经常要我各种配合，我也只能遵命。今天她们的剧情是我喝酒回家晚了被媳妇暴揍KO，关乎大男人的面子问题，我当然不干！小 姨 子鄙视的来了一句:“姐夫你别怕，镜头前面，我和姐不会像平时那样对你下死手的！”……"}
{"author": "无书斋主", "content": "儿子近来问题多，老婆总怪我管教不严，昨晚训完儿子又吼我，吼完我冲儿子笑笑，本以为儿子会说他连累了我，没想到……"}
{"author": "老巫婆～～", "content": "老姨去相亲，开始双方都特别拘谨，也许为了掌握主动权，也许是为了缓和气氛。老姨开口说：你长得真衣冠禽兽！"}
{"author": "奔跑的小土狼", "content": "我进公司四年了，老板过年都不发东西，今天不知怎么了，通知我们去饭堂每人领一个四件套"}
{"author": "再看！XXOO你", "content": "刚去超市买米隔正拿着袋子装米，突然听到身边有个小孩子说：“妈妈，妈妈我想鸟鸟”当时她妈妈不知道是没听好还是怎么滴，没理他。"}
{"author": "匿名用户", "content": "被理工科的屌丝男强撩有多无奈😓，今天周日，早上想睡个懒觉。由于本人是外语系的，前几天和工科系联谊被一理工男看上了，天天约我出去吃饭，都被我推掉了，今天早上五点打电话让我下楼拿早餐，说是在女生宿舍楼下等我，我拖着起床气下楼通过女生宿舍楼门的栅栏接我塑料袋（早上5点楼门不开），拿回宿舍一看，麻麻批，里面装了三个馒头[哀怨][哀怨]"}
{"author": "吃了两碗又盛", "content": "今天下乡，到一农户家，两条大狗没栓铁链，懒洋洋地躺在地上晒太阳，看起来人畜无害。一条小狗拴着，样子很凶，盯着我不停地叫。"}
{"author": "半夜提枪就", "content": "小区边上的路要修地铁。工人在路上每隔几百米先打个洞，取出土样后，然后还要埋根白色的管进去。"}
{"author": "我是煮茶", "content": "我一个同校的师姐，现在四十多，她老公二十多。"}
{"author": "老子信了你滴邪", "content": "冬天到了，，，大家都知道的，，马桶上多半会套个毛茸茸的马桶圈。家有二货媳妇儿一枚，为了防止俺尿尿，尿到上面，每次逼着蹲着小解。“我是大男人好吗？”“下辈子，你来大姨妈，你生孩子，你做饭洗衣服，你在下面，我在上面”好吧，你赢了。"}
{"author": "猪蹄小丸子", "content": "去接侄子放学，看到跟他一起走出来的同学我说“你同学长的真帅，，”"}
{"author": "胖香", "content": "闺女喜欢喝牛奶，昨天买了一大瓶，还没等她放学回家，不知不觉就被我喝完了，娃回来挺开心的跟我说:“麻麻，没关系，我懂，就好像这次考试，我想考一百分给你看的啊，只是没做到而已，，”"}
{"author": "歌歌哒f", "content": "和媳妇高中同学，那时她是走读生，我住校，每次回学校她都会给我带几个鸡蛋，每次她都不吃，直到有天我忍不住问她：为什你不吃呢？"}
{"author": "我是煮茶", "content": "那年，我妹妹的男朋友和他家人上门提亲，我妈礼金开口要20万。"}
{"author": "诺言最伤", "content": "不好笑，只是对你是真心的。"}
{"author": "Da·Peng、", "content": "今早起床看见一条新闻，说某某幼儿园老师正在给同学讲课，这时候站起来一个6岁半的小女孩问老师，老师老师我奶奶今年60多了能怀孕吗？老师回答，你奶奶已经过孕龄期了不能怀孕，小女孩又问，老师老师我妈妈快30了能怀孕吗？老师回答，你妈妈是正好的时候能怀孕，小女孩哭着又问，老师老师我今年6岁半我能怀孕吗？老师急眼了，你6岁半怀什么孕坐下，小女孩坐下以后旁边出现一个9岁的小男孩跟小女孩说，咋样我说没事吧你老害怕。"}
{"author": "精灵不次饭", "content": "杂物间墙角死 了只臭虫，有只活的在旁边转悠，今天去搬东西看见那活的在鼓着触角，扒拉着死 的那只。"}
{"author": "尛尛槑", "content": "还记得读书的时候暗恋我们的美女班长，那时候不敢表白，偷偷的把送了几次没有胆量送出去的情书夹在作业本里，交给了她。到现在我俩都没有忘记班主任让我在讲台大声读出来的情节……"}
{"author": "匿名用户", "content": "我媳妇儿和我妹一直不和，就连我妹出嫁，我媳妇都找个借口说加班，没去参加婚礼！～～～～"}
{"author": "ＶｖｖｖｖＶ", "content": "小学四年级的时候下课走象棋，有个同学就说我就是帅，另一个说我是将，还有一个不甘认输就说我是车（Ｊｕ我们哪里话读猪），然后教室就沸腾了"}
{"author": "八二年的胡子哥", "content": "隔壁二爷爷感觉自己不行了，躺在床上交代后事。"}
{"author": "吃了两碗又盛", "content": "小时候在我姑家的村子度暑假，有一天跟同龄的小伙伴打起来了，表弟出来看见了，转身就往回跑，然后拿个小喇叭出来说:你俩一个是我堂哥，一个是我表哥，我不能只帮一个，我给你们加油！说完他滴滴哒哒吹了起来。"}
{"author": "摔勒个裤", "content": "女友颜值身材都一流，就是嗓音粗，不是一般粗，是李逵那种的粗。愁死我了！关键是我们啪啪时，每次她一出声，都能吓我一激灵。咋办啊！分又舍不得，这嗓音有治的吗？"}
{"author": "吃了两碗又盛", "content": "无意间在床头柜里发现了一个账本，上面写着:1月5日，，2月3日，，3月6日，，，，，"}
{"author": "老王ェカ", "content": "说个上高中的事情～～～已分割～～小县城的高中，高一谈恋爱了，周六专门从老家坐三四十分钟公交去城里，陪女票去县里几个好玩的地方玩了下，下午五六点，回老家的车最后一班还有半个小时，就在绿地上坐了会，女票说她给她妈说了晚上可能不回去，LZ当时就各种劝她回家。。。。。回想起来，当年我又错过了锻炼身体的机会～～～"}
{"author": "百毒不春", "content": "昨天卫生间下水道堵了，婆婆摸搜了好久也没疏通，只好打电话给专业的师傅，可师傅说晚点到，晚点到，晚了半天还没到."}
{"author": "我是煮茶", "content": "我打篮球左脚有时不得劲，我跟我妈说起这事。"}
{"author": "逍遥帮主阿紫", "content": "今天跟发小一起聚餐，发小告诉我:结婚前媳妇是小鸟依人类型，7年过去了，如今她已经进化成雕了...我笑而不语"}
{"author": "处女情结的好先生", "content": "好好先生；结了婚还有自己打飞机的人吗？"}
{"author": "陪着你哭闹。", "content": "现在的宝宝要逆天啊。。。幼儿园午睡起床穿衣服:我想痘痘一个小朋友就说:宝贝，放学跟我回家吧！！这小孩摇摇头！这不是gc.另外一个孩子说:我给你回家好吧？我直接坐地上了，也摇摇头！！"}
{"author": "老巫婆～～", "content": "在路边等车，下着蒙蒙细雨。一司机大哥停下车，非说要送我一程，拗不过上了车，后来司机大哥顺路把我送到了没雨也没车的地方……"}
{"author": "【天悦】", "content": "记得高中的时候，每到晚上，学校的操场便成了情侣约会圣地。室友叫我晚上去操场看别人搞对象。我：“万一被别人发现，要打我们怎么办啊？”室友：“没事儿，我们也假装情侣就行，天色那么暗，没人看得出来的！”突然有一天晚上，校领导突击操场抓情侣。然后第二天学校通报早恋学生，男生19人，女生17人……然后我俩在学校就火了……"}
{"author": "狐地瓜大人", "content": "被女友督促戒烟，跟她说：“科学上说，男人抽烟是为了缓解压力，因为抽烟跟小朋友吃奶的动作最接近！” 女友看了眼我问：“你想表达啥？” 我盯着女友胸部说：“你得辅助我戒烟，烟瘾烦了，你给我吸两口。” 女友大方的说：“可以” 说着女友把脚伸到我面前：“科学有没有说，吃脚趾头跟小朋友吃奶的动作也像，只要你戒烟，十个脚趾头随便你吸！”"}
{"author": "猪蹄小丸子", "content": "～公司举办文艺晚会，主题是小丑。以恶搞，乐趣为主。我当任主持人……"}
{"author": "曹操爱曹爽", "content": "说一个真实的，刚和几个女汉子吃火锅，越吃越辣，越吃越热，索性姐妹几个都把外套脱了……其中一姐妹们把毛衣也脱了，可店里迅速安静下来，这货居然把胸罩穿在秋衣外面，还浑然不觉…"}
{"author": "半夜提枪就", "content": "儿子：真羡慕长颈鹿！"}
{"author": "@笑淡化了那伤", "content": ".我突然有一个想法，等我死后在我的棺材里装上一盏灯，再装个摄像头，把线扯出去，开关设在坟头，装上显示器，再装个太阳能电池板，永远不断电，不管谁到我坟前都可以看看我！"}
{"author": "尛尛槑", "content": "坐公交出门办事，邻座坐一长发美女，吃板栗吃的津津有味，我看的只吞口水。美女扭头看见我的样子，来了句帅哥一起吃吧，然后把板栗伸到我的面前，我拿了一颗尝了尝，真好吃，然后一颗接一颗。美女就伸着手给我接着板栗壳，一袋一下被我吃光了，再次眼神碰撞到一起的时候，已读不懂美女眼神了……"}
{"author": "易学习", "content": "《南方人的抗寒能力》"}
{"author": "℡芥末先森╮", "content": "本人是在校大学生，因为生活费实在少，所以想找一份家教，希望通过这个平台能找到，谢谢了。希望大家给过，看了有四年了"}
{"author": "别告诉她我还想她", "content": "昨晚帮一个美女装无线路由器，折腾完都12点了，走的时候她竟然跟我说晚上骑车不好，不安全。居然让我住在她家！真是可笑，哥车技如同行云流水，怎么会不安全？！我骑上车就走了！20分钟就快到家啦，就在我即将到家的时候，发现自己钥匙没带，这可怎么办，正当我在小区门口徘徊的时候，遇见了单位的美女同事，她的钥匙也忘记带了，于是说好一起去找酒店暂住一晚，由于郊区，附近只有一家酒店，酒店里只有一张床了，我打算睡沙发，女同事对我说：你跟我一起睡吧，不过不能做什么坏事情哦！我听了，顿时怒火就上来了，你他妈这不是怀疑哥\n…"}
{"author": "VIP苏夕月", "content": "上大学的时候，室友带我去泡天然温泉，作为北方人的我第一次泡这个，别提多新鲜了。"}
{"author": "-小仙女是我啊-", "content": "上课老师问大家"}
{"author": "胖香", "content": "娃吃饭的时候非要拿着手机看，我训她:“乖乖吃饭！再不听话我一口米饭喷出去埋了你！”她放下手机开始扒拉我的嘴巴:“麻麻我看你嘴巴是挺大，就是没想到能装那么多米，，”"}
{"author": "暮诗", "content": "一个哥们，左边眉毛仔细看似乎缺半块，希希撒撒的。我几次打量他，都欲言又止猜不出所以然。终于他憋不住了说：“你知道我的眉毛咋回事吗？小时候我听说汽油可以烧、我特么的不信液体还能烧。含住一口汽油往打火机上一喷……突突突把头上的毛都烧光了"}
{"author": "半截烟云", "content": "早上起来看朋友圈，看到老弟发个视 频信誓旦旦说和别人一起去干活，还自我鼓励，显得干劲十足。"}
{"author": "鱼歌浅唱", "content": "最近小区附近的超市搞活动，购物满百元送百财~一颗大白菜。下午，我左手拎着满满的购物袋右手抱颗大白菜在电梯间偶遇对门大姐……"}
{"author": "笑祼裸", "content": "老婆每天洗完澡后都要称一称体重。"}
{"author": "富贵人家八号技师", "content": "我8岁那年，爸妈带我一起去商场买东西，一转脸我就找不到他们了，还不敢哭怕被坏人骗，故作镇定假装坚强的自己一个人上天桥过马路，不敢问路就说顺着公交车的路线走，整整两个小时啊，我以为我到家以后会看到爸妈焦急紧张的快哭出来的样子！然而并没有，他们在磕着瓜子看着电视，丝毫没有反应，我爸转脸对我妈说了一句：你瞧瞧，我就说她丢不了吧！你还不信。"}
{"author": "吹牛逼吹破了", "content": "三年了！三年了！三年足以使婴儿牙牙学语，三年足以使情侣分道扬镳，三年足以让我们充满回忆！我在召唤师峡谷三年了！我走遍召唤师峡谷的每一个角落！我认识了所有英雄！被我打死的小兵不计其数！把我打死的BUFF不知凡几！我不知我死过多少次！我也为之快乐！为之愤怒！为之悲伤！为之表现我一切情感！我他妈的终于30级了！！"}
{"author": "猪蹄小丸子", "content": "昨天去做头发，卷好卷加热时进来一个宝妈带着一个三四岁的小正太，小家伙不肯理发，一直哭闹，，宝妈怎么哄都没用，，理发师附耳跟小家伙说“宝贝，哥哥告诉你，哥哥店里养了一个丑八怪，专门吃爱哭的小孩子。。”"}
{"author": "爱新觉罗.黄瓜", "content": "帮儿子用门夹核桃，不慎将我右手无名指和小拇指夹伤，吃饭时拿筷子不方便，索性翘起兰花指，小口扒拉着饭菜…"}
{"author": "孟婆来杯卡布奇诺", "content": "初中同学建了一个群，想把当初班里所有的同学拉进来，但是忘了当时班里一共有多少人了。"}
{"author": "奔跑的小土狼", "content": "给孩子辅导作业，他太不开窍了，我急得冲他喊叫起来"}
{"author": "喝酒解寂寞", "content": "今天陪八岁的女儿看电视，有个李宇春的广告，闺女看到了给我说，她长的很像个女的，不过他是个男人！我是不是应该给她说清楚，没忍住，我还是先笑会"}
{"author": "-小仙女是我啊-", "content": "你想象一下 十年之后 你结婚了"}
{"author": "尛尛槑", "content": "坐车去邻市女友家准备提亲，半途旁边的哥们站起来伸懒腰，没站稳踉跄后退绊到了我的脚，差点摔跤，他生气踢了我一脚，说我绊他，这特么真是不讲理吧，我也回了一脚，要不是有人拦，我俩就打起来了。"}
{"author": "<落落倾城&…", "content": "最近经常和老公吵架，吵来吵去感觉心特别累，便和闺蜜倾诉。"}
{"author": "无书斋主", "content": "下班回来看见厨房有十多斤肥肉，我切好放锅里边炼油边和画画聊天:老婆，早上煮面放猪油就是好吃点，还有炒青菜也是，今天怎么这么好，太阳从西边出来了啊，哈哈哈……"}
{"author": "小哥我叫赵日天", "content": "第一次去女朋友家，他妈给我单独收拾了一个房间，女友九点还在我房间，她妈就一直在门口拖地。"}
{"author": "半截烟云", "content": "闺蜜最近喜欢一男生，但这男生平时特别喜欢打游戏，闺蜜又是个游戏小白，因此她在同学群里请教，她问:同学们，吃 鸡游戏有啥段位之分吗？我技术不行，怕段位跟不上。"}
{"author": "无书斋主", "content": "吃完饭和画画（我老婆）去散步，走着走着到了是时装店，画画试了两件衣服，说真话真不想买，没钱啊！"}
{"author": "地久有多久i", "content": "早会的时候，老板突然来了，掏出一份名单，念到名字的都上前去，一人领了800块钱。然后问其他员工:“知道为什么给他们发钱吗？”"}
{"author": "萌主豆豆～", "content": "今天买了点石榴，然后丢给室友-一个，室友笑着接过去，  扒了皮就开始吃，一粒一-粒的，突然间我被震惊了~我大吼道:我的天呀，你怎么吃石榴不吐籽呀?室友听完我的话也是一-愣吼道:我的地呀，难道你吃石榴都是吐籽的吗?"}
{"author": "天涯海盗", "content": "大学时比较穷，裤孑都是几十元的那种地摊货。有次看上条裤子，老板开口要55元，我还价45元，老板坚持55天，我一个劲还价，后来老板急了：“一口价55元，爱买不买！”我也急了：“55就55，又不是买不起，给你100元，找我55！”老板果断找我55，不心得意洋洋地说：“这裤子要你55，一点都不贵……”"}
{"author": "才下眉头却上心头", "content": "婆婆姐妹七个，前几天她的几个姐妹说周末带孩子来我家玩一天，昨晚上打电话又说不来了，婆婆就抱怨说我菜都买好了你们又不来了，唠叨了几句就挂了，今天早上老公突然问婆婆:“妈，你给我几个姨准的的多少菜啊？”把婆婆说愣了，然后老公又接着说:“我大姨说你把菜都准备好了，她们不来就该浪费了，今天过来！”婆婆的脸色变了又变:“我就是跟她们客气客气，咋就真来了啊！”啥也别说了，该收拾家收拾家，还买东西买东西，趁着还早，马上忙起来吧"}
{"author": "百毒不春", "content": "朋友开童装店的，前段时间周转困难，在我这借了二千块钱……"}
{"author": "身正也怕影歪", "content": "在街上收到老婆微信，让带小面包，说是亲戚来了。"}
{"author": "老巫婆～～", "content": "早上还在睡梦中，突然接到老公打来电话说：老婆，快来扶我！"}
{"author": "NONONO,你听…", "content": "一哥们在电梯里碰到暗恋很久的美女，想尽办法想要搭讪，在哪里纠结了半天，也不知道脑子是不是进水了，来了一句:哥们，抽烟不。。。。。抽烟不-_-#"}
{"author": "捉鱼不抓虾", "content": "家在黄河岸边，女友也是邻村。"}
{"author": "小姑娘、老衲来啦", "content": "某天跟女神聊天，聊着聊着女神问我有没有少儿不宜的网站，我大喜，连忙发过去，只见女神回了我一句：有就自己看吧，跟你聊天挺烦的。"}
{"author": "<落落倾城&…", "content": "楼主性格比较迷糊，四岁的闺女就比较乖巧理智，每次带她出门，她都会紧紧拉住我的手。"}
{"author": "乖乖宝的胖子胖", "content": "当年我一哥们儿被领导提拨，请领导吃顿饭，酒过三巡后，这厮醉得一塌糊涂，表完忠心后，忽然“扑嗵”一下跪在地上，叩首领导，眼泪汪汪：“我郭XX家里世代务农，到了我这终于翻了身，我嘴笨不会表达，天地君亲师，上拜父母，下拜恩人!”已经年过五旬一向八面玲珑城府极深的领导居然颇有些动容，在以后的岁月视为已出！临退休时连自己亲儿子都没顾得上安置妥当，硬是费尽周折把我哥们儿活生生的又往上提了一级！这是我见过酒后最过分的马屁！"}
{"author": "匿名用户", "content": "我接受不了我女朋友下面给个男医生看了    想分  你们怎么看"}
{"author": "我是煮茶", "content": "那天，朋友家附近新开了一间主 题酒店。我朋友说和他老婆去体验过！"}
{"author": "精灵不次饭", "content": "跟老公吵架冷战，谁也不理谁。"}
{"author": "我是煮茶", "content": "那天，老婆买了一个塑料锤放在客厅。说我气到她，她就用塑料锤砸我。我觉得不痛不痒的，随她。"}
{"author": "无书斋主", "content": "昨天晚上楼下张大爷家被盗，大家起来一抓小偷，保安把大门锁好，这阵仗小偷插翅难飞！"}
{"author": "贴心小志", "content": "昨夜梦～一小伙瘦瘦弱弱的不停的挑衅～怎能忍～上去就是左勾拳右勾拳…………怎么有女人的哭声～什么情况～……醒～我去～老婆我错了～赶紧去找搓衣板……"}
{"author": "半截烟云", "content": "小时候，看见哥哥洗衣服，我说:哥，你洗衣服也太随便了，就搓那两下都洗不干净，还是我帮你洗吧。"}
{"author": "意大利面条22", "content": "我表姑父今年六十多了，家境不错，就是喜欢勾搭大媳妇小姑娘，前年我表姑姑去世，表姑父生病住院，他儿女死活不肯给他找个女保姆照顾。一番周折之下找了个男保姆。"}
{"author": "沧海天涯客", "content": "老爸说他小时候被暖水袋烫了屁股，处理不好都溃烂了。送去医院，医生说如果是单纯烫伤就能治好，不是的话就活不了了"}
{"author": "黄山小妖", "content": "老爸冲进我屋后，很严肃的对我说道：“说！你是不是跟你班同学搞对象了，我今天在门缝里看到一份写给你的情书...”我疑惑的说道：“爸，你确定是写给我的吗？我一天学习都忙不过来，哪有时间处对象呀！”老爸离开我屋后，隔着门就听见老爸对妹妹说道：“说！你是不是跟你班同学搞对象了...”妹妹：“爸，我错了...”我叹了一口气，自然自语道：“唉...我的笨妹妹呀！”"}
{"author": "楚门的世界g", "content": "和她从小就认识，她有点小霸道。我们在一起时，她会为了电视遥控器的使用权和我展开辩论大赛，输的人是我。有时会演变成男女自由搏击，哭的人是我。当我离开她去部队服役时，她却哭了。我知道她舍不得我。这个让我又爱又恨的女孩今天生日，我什么也给不了她，只能在这对她说句：姐，生日快乐。我愿保护你一辈子。"}
{"author": "歌歌哒f", "content": "刚毕业时在厂里实习，师傅带我们三个，师傅很有趣的人，喜欢吃饭时对我们说教，"}
{"author": "逍遥帮主阿紫", "content": "最近考驾照，苦练车技，跟闺蜜抱怨学车多不容易。可闺蜜告诉我：“女屌丝才需要学车，女神只要学会优雅的上下车就可以了。”     顿时觉得人生道路又黑暗了许多。。。"}
{"author": "拈花·染轻烟う", "content": "老家有个风俗，每年端午节的时候，家家户户都要做酒糟吃。"}
{"author": "半截烟云", "content": "那年夏天，第一次相亲，和相亲男吃完饭后就回来了，刚到家介绍人就给我打来电话，说相亲男觉得我俩不太合适，说我太能吃了，烫得直捶胸口还照吃不误。"}
{"author": "吾名傲天", "content": "顶头上司悄悄的跟我说，就是你干了100件好事又如何，你还不如和老板一起做一件坏事，绝对有100件好事等着你。。。"}
{"author": "匿名用户", "content": "前些天放假回家跟妈妈朋友吃饭，又见到了那个从小欺负我但是好些年没见的妹妹。几年没见，小丫头肤白貌美大长腿，身材样貌气质俱佳，活脱脱一个女神，我看着她的腿居然直咽口水，难以想象十年前她就是用这双腿踢我的。其实她小时候就很好看，但是那时候特泼辣好动完全让人忽视了，初中的时候这妞比我高，腿还特长，就用她那双大长腿把我压在身下骑着打，有一次甚至还直接用屁股坐我脸上。现在想想也不亏，甚至希望她再像小时候那样揍我一次"}
{"author": "唐人榜", "content": "那年我大二，我还在为买个诺基亚想办法，一个月生活费350就够了，还在看大屁股的电脑屏幕，买个64MB的mp3，那会的我天天很高兴。现在比那会拥有的多的多，我却没那么快乐了！"}
{"author": "<落落倾城&…", "content": "朋友去方特玩，说晚上有个万圣节主题派对，里面好多工作人员扮成各种鬼怪在路上走来走去，太特么刺激了。"}
{"author": "老巫婆～～", "content": "表哥是个大胖子，自从他下决心减肥以后，就成了一个帅哥，走路上，回头率还蛮高的。"}
{"author": "最后的快乐2", "content": "前段时间，女同事谈恋爱了！看她天天那么高兴，我就天天缠着她，让她请我吃饭！死活不肯请我！呵呵割…现在分手了，天天缠着我要请我去她家吃饭！到底几个意思？"}
{"author": "半夜提枪就", "content": "借了儿子100块钱。还钱时我说：你算算，利息是年百分之五点四七，借了十八天，连本带息一共要还你多少？"}
{"author": "无书斋主", "content": "昨晚和画画在饭店吃饭，隔壁桌一个四岁左右的小姑娘特别可爱，时不时来我们这闹闹……"}
{"author": "无书斋主", "content": "睡到九点去吃早餐，电梯门口有一大把零钱，最大的票额五块，捡起来数数，有八十多块！"}
{"author": "鑫爷six", "content": "大学报道的第一天，女友偷偷跟着来看我，把她接到自己在外的租房后…她一把拖过我为她提的行李箱，笑嘻嘻地对我说：“以后我在这儿上班陪着你，对了，你看你妈让我给你带来了什么好东西…”"}
{"author": "青楼满座谁懂寂寞？…", "content": "给大家说个朋友的。他上大学的时候，寝室在三楼而且靠近楼角，下面就是树林。上过大学的都知道。一到晚上树林里各种情侣。各种恩爱，各种秀，格机格机格机。某天夜里楼下又传来了情侣的腻歪的声音。室友偷看一眼对我朋友说你前任在下面跟人腻歪呢！只见这时朋友淡定的收集了七八双穿了几天的袜子。去水房打了水回来开始洗袜子。期间和我们各种说笑。袜子也洗好了，只见这时他以迅雷不及掩耳盗铃之势。将一盆脏水泼到楼下。楼下瞬间传来两声尖叫。现在想想我也是醉了。"}
{"author": "歌歌哒f", "content": "这几天店里收到的大部分是零钱，刚拿到银行去存，"}
{"author": "处女情结的好先生", "content": "很多男性都想在自己老婆生产时能一起见证这个有纪念意义的时刻，但是医生一定会断然拒绝，哪怕全身消毒穿上隔离服，相信我，医生是在为你好，即便你已经阅片无数见过各种重口的大场面了，还是可能吓得半年不举。"}
{"author": "捉鱼不抓虾", "content": "回家看爸妈，买点水果，随便还买了一只烤鸭。"}
{"author": "杀身不成仁", "content": "去未来岳母家讨论婚事。岳母：我姑娘虽不是美人，但也不错，这彩礼，可得……"}
{"author": "不将就520", "content": "亲们！给个法吧！老公前两年借给别人钱！都是从自动存款机上给别人存的！或者汇款的！条子被妈妈一不小心扔了！欠了有一万三四！现在非得还7500！怎么办！没有凭证…一点法子都没有！帮帮忙吧！真没有办法了！"}
{"author": "爱新觉罗.黄瓜", "content": "媳妇拉着我去算 卦！报上我的生辰八字后，算卦之人说了一堆晦 涩 难懂的话，大意就是说我五行缺水，前半生顺风顺水，后半生必定坎坷多灾多难！"}
{"author": "美杨杨1", "content": "我家大表哥今年30多了，家里面为他的终身大事在讨论，姑夫说：实在不行，就给20万把你给人家当上门女婿算了。大表哥：我难道就值20万？姑夫说：是倒贴20万给人家。是……倒贴……"}
{"author": "韬声依旧℡", "content": "以前在酒店做了一段时间保安，辞职以后走在路上看到车停下来老想给人家开车门。有次在商场门口，一辆豪车正好停我身边的，我条件反射非常标准的把车门给人家打开了。那人下车后随手就给了我一百小费，我特么接了以后还给人家敬了个礼。当时商场保安都懵逼了"}
{"author": "内涵段子插播员", "content": "直到我真正的见到了一颗肉豆蔻"}
{"author": "流氓男神", "content": "刚刚下载，新人报道多多关照"}
{"author": "渣渣辉*", "content": "我跟老妈说要去看《李茶的姑妈》，老妈叫住我：李茶的姑妈是谁，我认识吗？我说你也不认识，要不你跟我一起去吧，老妈说不去不去，你买点东西去。我说我知道了，待会到了买点爆米花就行。"}
{"author": "恨钱不成山", "content": "高中同学（外号巴豆），家里条件不错，爱喝点啤酒。半年来，阳台积了不少酒瓶子。一日教导处主任去宿舍抽察，巴豆没上课被逮。问，为何不去上课。答，拉肚子请假了。那酒瓶怎么回事？巴豆半天来了句:家庭比较困难，是我捡的，想卖点生活费，边说边挤眼泪。教导处主任:有困难跟班主任说下，别放宿舍了。尼玛，这小子不但没事，以后每个月还拿120的补助。"}
{"author": "海螺人", "content": "中午休息的时候，就我和领导俩人在办公室。我坐在办公桌前用指甲刀修自己手上的老茧，不小心用力过猛戳到自己，痛的我啊的一声惨叫。"}
{"author": "海螺人", "content": "哥们儿有个朋友姓魏，大家都叫他军哥。有次一起喝酒，酒至半酣，他要加我微信。加好了之后，我备注了一个“魏军”。"}
{"author": "活力的眼光", "content": "有一次，我出差在火车站广场等人，有个聋哑人用手势向我要问点什么，我也用手势跟他交流了半天，他还是不明白。后来，一位警察同志走过来，把我拉一边他也用手势跟我交流了几分钟，我还是不明白什么意思。我突然就说：警察同志你可以用语言跟我沟通吗？警察惊呆的说，我还以为你是聋哑同志呢！我尴尬的用手指了指那个才是呢！"}
{"author": "我打豆豆你是豆豆", "content": "小时候家里喂着一头喂了十几年的忠厚的老驴。平时把他拴在院子里吃草儿。有时它卧在地上，五六岁的我，就屁颠儿屁颠儿的跑过去骑它背上，不过瘾了还吆喝它起来围着橛子转几圈儿。"}
{"author": "丶苏苏", "content": "姐姐出差一周回来，问小外甥：你这几天有没有听小姨的话，好好吃饭好好睡觉！"}
{"author": "恨钱不成山", "content": "我有个同学外号红糖，那年同学聚会，红糖喝得烂醉如泥，大家都说打电话叫她老公豆豆来接吧。于是把他电话翻出来，找到备注豆豆的打过去叫他来接。 豆豆来了，一女同学问他：你怎么证明是他老公呀？ 豆豆想了想：她左胸上有颗痣。 “那就对了，你把她接回去吧”。几个男同学同时说道。。。"}
{"author": "蓝翔校花～樊小仙", "content": "全都读对的可以找我，领取一个小礼物哦！"}
{"author": "2015最后一个大…", "content": "刚才吃饭，不知道怎么就提到我小时候没满一岁就会跑了，有一次一个人跑到牛下面，"}
{"author": "尛尛槑", "content": "快四岁的儿子想玩我的手机，居然想出了个角色扮演的主意，要求我俩互换身份。我说好，把手机递给他后，他问我宝宝想吃什么好吃的？粑粑给你做好吃的。宝宝想吃零食，然后立刻开始进攻他的那些零食，他拿过手机呆呆的看着我吃，可是手机打不开不能看动画片，终于忍不住开始大哭:“粑粑你个大骗子！……[大哭][大哭]”"}
{"author": "老巫婆～～", "content": "晚上我翻来覆去的睡不着，踢了踢身边的老公说：老公，我睡不着，你给我讲个故事吧！"}
{"author": "我是煮茶", "content": "那天，老婆跟我赌气，我不想惯着她，我鼓起勇气对儿子说：“我要是跟你妈分开，你跟谁过？”"}
{"author": "无书斋主", "content": "发小来电，要借两千块救急，长沙糖酒会来了朋友要接待室，我什么也没什么说，把余额截图发给他，不足100……"}
{"author": "白日衣衫尽％", "content": "就刚刚在一段坡路道边，闲着没事嘴馋吃点小吃，刚他妈坐下，就听见有人叫喊，这时透过人群一辆出租车冲了下来，那速度！把烤鱿鱼那姑娘给撞倒后，烤鱿鱼的车翻了，出租车也停了，lz当时正在烤鱿鱼，还好我躲得快，但是还是把我腿给碰上了，关键是我付钱了，我的鱼呢？最最关键的是太Tm吓人了"}
{"author": "<落落倾城&…", "content": "楼主老师一枚。"}
{"author": "拈花·染轻烟う", "content": "小时候有一个武侠梦，一直都希望自己长大以后习得一身本领，仗剑天涯孤影落霜。"}
{"author": "捉鱼不抓虾", "content": "以前当老师的时候，担任过体育老师，教过学生几天武术。"}
{"author": "吃掉三亿人", "content": "老公玩游戏，我无聊，跟他聊天：老公，你知道宇 宙黑 洞吗？"}
{"author": "南极冬眠北极熊", "content": "前段时间兴致勃勃的买了本资料，下班回来看了几页就困了……经过多次实验，感觉这本书买的真值"}
{"author": "半夜提枪就", "content": "店里要招一名收银，一拖着个大行李箱的女孩来应聘。"}
{"author": "逍遥帮主阿紫", "content": "本人大龄剩女一枚，最近姑姑给我介绍一个男朋友，第一次见面带我去吃牛排，我不小心把果汁溅到了眼睛里。这货一脸关切，非逼着我闭一会儿眼睛，然后我眯缝着眼睛看到，他正在偷吃我盘里的牛肉……这样的男票能要吗？"}
{"author": "半截烟云", "content": "初中时寄 宿，浴 室是一个单独的房间，浴室通风百 叶 窗外是通往海边的道路。一天洗澡时隐约看见百 叶 窗有人在偷窥，一时气愤，拿起盆里的水就往百 叶 窗上倒，可没想用力过猛，身体往前一倾，摔趴在地上。"}
{"author": "无书斋主", "content": "儿子正处于青春叛逆期，对我的防御心理比较重，今晚竟然主动和我聊天，支吾了半天说:爸，都说男人不坏女人不爱，你，能不能教教我？"}
{"author": "高大喜不皱眉", "content": "上高中时，我闺密说的。她和她对象出去溜达，那时冬天，老冷了，她还有点冻着了，总流鼻涕。在他俩走着走着后，发现没纸了，我闺密说，完了，我鼻涕又出来了。结果那男的说，没事，吸回去。于是……"}
{"author": "醉酒舞剑砍疯子.", "content": "那年上学在餐厅吃饭！人多，熙熙攘攘的吵的头皮发麻！突然一下子安静下来，你们以为是校长来了吗？"}
{"author": "黑袍大葛格", "content": "和女朋友在外面玩的有点晚，我提议说，不回家了，开个房吧！女友点点头同意了！于是～我开了两间房。半夜女友打电话说她住的那间房有点阴森森的，我只好顶着困意跟女友换了一个房间。哎～还是自个家睡着舒服啊……"}
{"author": "无书斋主", "content": "儿子每天都要玩会吃鸡，我和他约定一个小时，但是时间到了，总是以最后关头打完推脱……"}
{"author": "饿了吃炒饼", "content": "一部手机的寿命大约在三到五年，只有人类寿命的二十分之一。 手机只是你生活的一部分，而你却是它的全部。"}
{"author": "寒冷的明", "content": "黄昏的时候，有一漂亮姑娘洗完澡没穿内裤只穿了一条白色裙子就在大树下乘凉，在这时有个农夫正好经过，农夫看了很久，叹了口气说：“真可惜，一条这么好的白裙子，为什么要打个黑补丁”。"}
{"author": "我打豆豆你是豆豆", "content": "好兄弟大山挨揍了，我和拈花去医院看他。别说还真揍挺狠的脸都抓破相了，肋骨好像还折一根。"}
{"author": "半截烟云", "content": "一大叔来住院，只要我在，他就点名叫我给他扎针，次数多了，我就问他：叔，为啥您每次都叫我呢，是因为我扎针技术好吗？"}
{"author": "胖香", "content": "记得那年我帮老妈卖水果，她无聊跑去跟隔壁大婶聊天，来了个顾客买橘子，问我多少钱一斤，我大脑高速运转也没想起来，随口说2块一斤，挑选上称，都开始收钱了，老妈猛回头看到了我这边有人，边往回跑边挥手吆喝:“二丫头啊，那橘子一块五两斤，可别给我卖差了啊！！”"}
{"author": "拈花·染轻烟う", "content": "小时候，村有个小痞子天天欺负我。"}
{"author": "我有一只小蚂蚁，我…", "content": "现盛的～老婆怀孕预产期过了一周没生，所以今天陪老婆在老家住院观察，此为背景～割割不能割～晚上都十点半了，隔壁两个床都睡着了，我在临时陪床的小床上刚躺下，就听左边和右边床的孕妇都在打呼噜，伴随着呼噜声就听见二货老婆在床上卡卡的吃上了，高潮来了，左边床的一孕妇说梦话“给我来点儿”，二货老婆还问人家“你也吃？”然后就没有声音了，二货老婆停了一下，继续吃。"}
{"author": "我是煮茶", "content": "小时候，我发小看完武侠片，气血上涌，跟我说：“有啥事你言语！兄弟我没有第二句！”"}
{"author": "<落落倾城&…", "content": "闺蜜在某服装店上班，今天我去店里找她玩，看上一件羊毛大衣，顺手试穿了一下。"}
{"author": "唐人榜", "content": "想起别处看过的一个段子，一个公司组织外出自驾游聚餐，一小伙借了辆辉腾，结果等到了公司邀请女同事上车的时候，女同事嫌弃是大众车，转身上了辆奥迪a4"}
{"author": "那一亱的雨", "content": "在闺蜜那买了一个蓝光眼镜，戴上后男友兴奋地说我现在的样子像他高中时的英语老师！"}
{"author": "像昨天，你共我，", "content": "记得小时候生了点小病，老头子在弄香蕉棚，我就在旁边玩，爷爷就跟我爸说怎么不带去打针啊，我爸就说忙完这点下午就带去，爷爷听完就转身回去翻他的药箱（爷爷是兽医），把针筒放水里煮，针头放酒精里烧，我们也没有注意，半个钟后他叫我，我说干嘛啊，他说过来我帮你打针，我抬头一看那牙签大的针头哥就尿了，就跑到我爸那抱着他大腿哭着说我不打针，我爸看见爷爷手里的针筒，立马扔掉手中的锄头，把我甩到单车上逃命一样的冲向医院，，现在想起来还是一阵尿意啊，，"}
{"author": "身正也怕影歪", "content": "侄女学驾照科一好不容易过了，开始上车了，教练看她比较胖，就叫她胖子，侄女一听上去就给他一个大嘴巴子。嘴里还说到考试的电脑我打不了，让你满地找牙还是可以的。"}
{"author": "小姑娘、老衲来啦", "content": "小刘出差两个月回来，跟着媳妇逛街，路边经过一个免费领套套的机器，他们就去刷身份证，小刘的顺利刷出了一盒，等他媳妇刷的时候怎么也刷不出来，他问媳妇：你的身份证是不是没磁了？媳妇脸红彤彤的回答，是啊是啊！"}
{"author": "<落落倾城&…", "content": "小侄子上三年级，今天被叫家长了。"}
{"author": "吃掉三亿人", "content": "好久没收到礼物了，我生气地边啃大肘子边冲老公嚷嚷：结婚有什么好的，钓上来的鱼都不用下饵了！"}
{"author": "陌红——三牙", "content": "记得初中的时候恋爱是快乐并伤痛的，都不会带女票去啪啪。现在想起来，感觉我们以前多么纯真。多纯真…………"}
{"author": "半截烟云", "content": "初中时寄宿，有次我跑去和初三的学姐一起睡，学姐说:我睡觉特别讨厌别人把手脚搭在我身上，你要记住了。"}
{"author": "黄山小妖", "content": "坐公交车，站在我旁边一大哥踩了我好几脚，后来我实在忍不住了，对他说道：“大哥，你能站稳点吗？这已经是第四脚了吧！”大哥淡定的掏出手机说道：“妹子，加个微信好友吧！下次再有人掏你包，我就发微信提示你...”"}
{"author": "奔跑的小土狼", "content": "以前惹媳妇儿生气后，我就模仿曾志伟、周星驰的声音哄她。楼主学过播音，虽不能说学的惟妙惟肖，却也能把她逗笑，矛盾迎刃而解。"}
{"author": "无书斋主", "content": "和领导闲聊，他说:你到单位十多年了，前后送走了三四个领导，你想什么时间送走我了？"}
{"author": "天生淑女范i", "content": "两名劫匪准备打劫一辆旅游大巴，刚上车两人就看到导游挥舞着刀对游客们说：你们今天不花个万把来块钱，我就把你们统统弄死！"}
{"author": "身正也怕影歪", "content": "这两天气温突然下降，本人又特别怕冷，有风湿毛病就穿了羽绒裤，还戴着护膝骑电驴来工地，被工人嘲笑，说我包得太严实了。我随口说了句，小皮孩才不怕冷，回头就见老板穿着短袖从车上下来了。。。。。"}
{"author": "↓个路口贱", "content": "有一个刘老汉，人称刘老三，在河边的沙地种起了葡萄，在葡萄成熟时为了防止葡萄被偷，刘老汉就在河边搭了个棚屋，自己和老伴就在晚上时住在这里。故事就从这里开始。水鬼是传说中被淹死的鬼，因为是淹死的，就不能立即脱胎还阳，需要在黄泉路上游荡三年才能去投胎。水鬼的外貌据说个子很高，大红脸，吐着绿舌头，只有一条腿，在水面上哒哒哒蹦着。水鬼就生活在水里，等着年限到时就把在水边走着的人拉下去，淹死让其变成水鬼，自己就可以投胎了。而今年有很多人说河里的水今年出奇的急，怕是里面藏着水鬼要祸害行人。刘老三半信半疑，虽然\n…"}
{"author": "捉鱼不抓虾", "content": "今天礼拜天，儿子跟我去公司玩，女同事对儿子特别热情，又是买玩具，又买零食，把儿子逗的笑了一个下午。"}
{"author": "吃了两碗又盛", "content": "那年我嗓子坏了，不能发声，领导却让我参加合唱比赛，“充个数就行。”后来我积极治疗，赶在比赛前治好了。"}
{"author": "单身旺旺旺", "content": "双十一过后，隔壁小两口吵架。男的说你花这么多钱买一堆没用的东西回来干嘛。女的说我就买点东西怎么了，你天天跟我磨叽，在磨叽我就给你点颜色看看。男的说就你还给我点颜色看看，你给我什么颜色看啊。女的说绿色，绿色"}
{"author": "手机用户26567…", "content": "想起之前姑姐介绍了一个女朋友，我们相谈甚欢，我见她对我也有意思，就主动想去她家看看，带了礼品。后来还给她买了手机。虽然不是太好的但是她也表现的挺喜欢，我也能看出她是真心的。然而。。。"}
{"author": "手倦抄书", "content": "开完会，老板把男同事们留了下来，问怎么都愁眉苦脸的？"}
{"author": "身正也怕影歪", "content": "听说老张喝酒被他老婆关门外了，我给他打电话，问他是真的吗，他说你知道了还问，我说;我就是确认一下，这样乐的踏实的。"}
{"author": "逍遥帮主阿紫", "content": "前几天男票出国，让我去帮他喂鱼，奖励我名牌包包。"}
{"author": "南宫萧汉", "content": "还记得年轻时一次南下广东，新到一个陌生的城市。下了火车，在这举目无亲的陌生城市心底升起股淡淡地忧伤。可是，当我走出车站却意外感受到了这个城市的热情:帅哥，要车么？要碟片么。吃饭么？住店么？要小妹么……"}
{"author": "陌上℡", "content": "不作不会死，，，用酒精棉球，清理手机耳机孔里的灰尘，没错……棉球塞进去就取不出来了…用针挑了半天，就是出不来，同事出主意：让我用泡泡糖，黏在牙签上，试试能不能粘出来。"}
{"author": "爱哭的瓶子", "content": "万圣节快到了，小区里有挂南瓜的，女巫的，骷髅的，蜘蛛网的......"}
{"author": "黑袍大葛格", "content": "我刚在水果摊看见一妹子在买香蕉，我嘴贱一句，香蕉没有黄瓜好，她骂了我一句流氓，然后我的脸上就多了五个巴掌印。"}
{"author": "今天阳光狠灿烂", "content": "为什么那些抓住唐僧的妖怪不逼问唐僧紧箍咒怎么念，要是知道了，就降服了孙悟空"}
{"author": "小垫窝儿", "content": "晚上下雨，老公到楼下接我，走到二楼我才发现不对劲，问他为什么不帮我拿包，他走下几节楼梯帮我拿上包，然后对我说：这两天发烧，脑子烧糊涂了。"}
{"author": "拈花·染轻烟う", "content": "周末带着老婆儿子出去玩，半路上儿子闹着要拉 屎。"}
{"author": "逍遥帮主阿紫", "content": "前天晚上去健身房锻炼把腰扭了，直不起来疼了一晚上。实在忍不了了，今天骑着电动车去医院，不料路上，又摔了一下。"}
{"author": "寒山宽洪", "content": "亲兄弟俩承包了镇子上所有机关单位的旱厕保洁，把粪便集中处理，而后卖给温室蔬菜大棚，两头赚钱，生意红火。到了年底决算分成，就请我们几个关系好的吃一顿。我开玩笑问他哥：你们弟兄这算不算是分赃？他弟抢着说：不算，要说是分赃，我们今天就是吃赃。"}
{"author": "你家邻居叫马乐", "content": "昨晚下班回到家，老婆端出一盘热腾腾的饺子。我很感动，对老婆说：辛苦老婆包我最喜欢吃的饺子，mu嘛！"}
{"author": "烟雨つ相思醉", "content": "小时候上初中时抽烟老是被家长逮到，每次回家不知道把烟藏哪里好，后来去邻居家找一哥们儿玩儿，和他一起出去玩儿时，只见他在自家门前走着走着，左右看了一下，没有别人然后弯腰在路边捡起一个烟盒从里面取出两只烟给了我一只，然后有潇洒的将烟扔在了路边.........此时我豁然开朗，自那以后，我没烟抽的时候，就回去他家门前转转......"}
{"author": "洗个小手抓大鱼.", "content": "两岁的闺女吃饭有点挑食，只爱和粥不爱吃面！"}
{"author": "苏云琪", "content": "我把怀二胎的消息告诉老公，老公两眼放光看着我说：你怀孕了？我是不是可以休班了？"}
{"author": "被雷劈过的人", "content": "每个星期回去一次，我妈真的是越来越过分了，[哀怨]吃早饭的时候不喊我，等她们都吃完了。非要喊我起来洗碗，一粒米都没给我留，锅里干干净净的，真的就是喊我起来洗个碗而已……然后洗澡的喷头坏了，我妈非说是我搞的，我说不是，然后我妈说你没回来就没坏，你一回来就坏了。不是你还有谁…………我……无力反驳[哀怨][哀怨][哀怨]这个家没法儿待了[大哭]"}
{"author": "胖香", "content": "我哥跟嫂子吵架，俩人谁也不理谁，中午吃饭的时候嫂子对着我哥说:“让你得罪我，刚才让妹子端给你的鸡爪子，被你儿子撒上尿了！”在我哥一脸懵逼的时候，我已经冲向了厕所"}
{"author": "南宫萧汉", "content": "媳妇是平板。割了逗B媳妇滴MM~洗完澡躺床上手不自觉捏了捏媳妇的平胸，逗她：“大！大！大！”媳妇把我的手拍开大喊：“买定离手，开了！两点，小~”"}
{"author": "云※星", "content": "儿子不知从哪找来一扳 手，在厨房里对着椅子敲敲打打，说是学爷爷修椅子。"}
{"author": "奔跑的小土狼", "content": "小姨子带着几个月的小外甥在我家小住，她的奶水太多，小外甥又吃不完。每天都接在汤碗里，然后倒进马桶"}
{"author": "无书斋主", "content": "昨晚邻居龚大爷（快八十了）生日，晚上叫我去吃蛋糕喝茶！"}
{"author": "挖鼻孔的老虎", "content": "公司聚餐结束，我和一女同事在路边等车，她忽然贴得很近的站到我左边。"}
{"author": "我一打就是八个字", "content": "那天在我哥家看电视，我哥也有20多了，他妈给他打电话，说了几分钟我哥好像就有点不耐烦（估计是相亲的事）就把手机放电视机旁，完了几十分钟后，我哥回来拿起手机发现电话还没挂，他妈还在那头说，当时我哥就笑哭了。。。"}
{"author": "我打豆豆你是豆豆", "content": "听说大山去动物园玩儿骨折去医院了。下班了赶紧了去看他。还别说，伤挺重，医生说小腿折成了好几节。"}
{"author": "小奇鸽", "content": "同学聚会上，不知谁出的馊主意，怕老婆的在一桌，不怕老婆的在一桌。而我是自己一桌！"}
{"author": "歌歌哒f", "content": "和媳妇相亲结识的，今天突然对我大吵大闹。"}
{"author": "我是煮茶", "content": "我小时候，出水 痘，待在家里，我妈看我快好了，就打电话给老师，让老师给我布置作业。"}
{"author": "无所求有所得", "content": "昨天，高中同学出差来我这儿，聊天想起了他的糗事－－割－－上高中时，这哥们睡觉迷糊，那时候晚上我们其他几个同宿舍的都喜欢听收音机－张震讲鬼故事－，半夜，我们正听到精彩处，他突然大喊一声:迟到了，迟到了。眯着眼睛穿衣服，然后上身穿戴整齐，下面光着腚，摇摇晃晃出门了，把我们下了半死。最后，一出门冻醒了，回来非要说是我们忽悠他迟到了。我们也是醉了。（哥们，不知道你是否记得男生宿舍对面就是女生宿舍，不匿了，兄弟）"}
{"author": "狐地瓜大人", "content": "大学时，跟女友表白成功，拉着女友的手就走向操场，俩人有一搭没一搭的聊着，我感觉气氛有点尴尬，怕刚答应我的女友‘飞’走了，鼓起勇气，在黑暗处，强吻了女友，她没有挣扎，心里正得意，感觉女友脸上有泪痕…"}
{"author": "莫歿", "content": "我发誓以后再也不充VIP了"}
{"author": "匿名用户", "content": "每次回娘家，我妈都让带些自家种的菜。"}
{"author": "秋殇璃雅", "content": "俗话说体重不过百，不是平胸就是矮，本人一米六八，今天特意称了一下49.95kg[哈哈][哈哈][哈哈]该怎么破"}
{"author": "逗比运哥", "content": "新人不会割，今天食堂排队打饭美女财务排在前面，设计去插队插她前面了美女财务说:哎！你别插我前面啊，设计来了句好那我插你后面吧！美女财务来句好啊！我们排在后面的集体憋到内伤画面自己脑补！新人头一次发求过！"}
{"author": "爱哭的瓶子", "content": "儿子四岁的时候，有一次我故意大叫一声倒在他面前装死想看他的反应。"}
{"author": "徘徊的老鹰", "content": "儿子：老爸我在网上看到一款鞋，你要是给我买了，我保证考全校前一百名！"}
{"author": "萌萌哒逗B", "content": "我想挑战一下:如果人可以变成动物，我希望我变成独角兽。这个世界上坏人太多了需要有独角兽戳他们屁眼。"}
{"author": "南九", "content": "咯咯咯......"}
{"author": "哎，起个名难成啥了…", "content": "就不隔了，隔了也没啥用，现在在一个垃圾厂上班，每天比狗累，吃的比猪差，收入还不够一个果6的一半，呜呜呜…就在今天今天今天（重要的事说三遍）下班，下着小雨，在等厂车，拍了好长的队（相当的长）保安还不让上车，我就说了句，保安小婊砸，身后好多回答，是的，就是等，各位糗友有没有觉得厂里的保安像汪汪"}
{"author": "牛飞了乐", "content": "少男与少女并排坐在那里，少男盯着少女。“我来大姨妈了”，少女道，少年微微一叹气，但依然盯着少女，没有放弃的意思；“我痔疮犯了”，少女道，少年微微一叹气，但依然盯着少女，没有放弃的意思；“我口腔溃疡了”，少女继续道，眼里满是委屈。少年似乎终于放弃了，他满脸遗憾的道，“那好吧，那好吧，来个鸳鸯锅”。"}
{"author": "胖香", "content": "邻居小妹出嫁，新郎官来接新娘的时候，单膝跪地表白:“余生请多指教……”新娘的弟弟在旁边端着喜福，秒接一句:“她能指教你啥？她也就能指挥你跑腿买买零食！”"}
{"author": "半夜提枪就", "content": "初一时的班主任是刚从师范毕业的小年轻。"}
{"author": "黄山小妖", "content": "和男朋友吵架，我一生气，扭头就走！男朋友连忙喊道：“别！别往前走，小心上面...”一个木板直接砸在我的头上！我捂着头躺在地上...男朋友激动的说道：“我叫你别走，你为什么还走呀！”我奄奄一息的说道：“下回我扭头就走的时候，请直接抱住我，这样我就不走啦...”"}
{"author": "心都给你玩碎了o", "content": "昨晚做了个可怕的噩梦！取600块钱～扣了我80块钱的手续费，吓得我一身冷汗！！！草"}
{"author": "爱哭的瓶子", "content": "当年我失恋了，很伤心却没人诉说，傻傻地躲在在阳台上对着我的玩具熊一边哭一边诉苦。"}
{"author": "无书斋主", "content": "小区门口遇见原单位的同事，想起原来相处得还不错，就拿出两百块给她带的小孩（大约四五岁吧）……"}
{"author": "放飞的柔情", "content": "一个姐妹突然跟我说：我可能要出名了！我问：为什么？姐妹愁眉苦脸状：我婆婆把我的一个旧手机翻出来拿去路边换了不锈钢盆。"}
{"author": "你家邻居叫马乐", "content": "老婆问：老公，今天星期几？"}
{"author": "匿名用户", "content": "LZ工地搬砖汉…家里有妻儿！每次都是有事儿才回家！来也匆匆！去也匆匆…唉…为了挣钱！为了生活！把过的跟屎一样…"}
{"author": "保洁二号", "content": "小时候看电视经常入戏，邻居家大哥哥喜欢逗我玩，有次把我逗哭了，我瞬间戏精附体，回家扑通一下跪下来，抱着我妈的腿就哭，我妈问我怎么了我也不说，就边哭边喊浩然哥哥不是人他欺负我，然后我妈抱起我来居然也哭了，我瞬间不知道戏怎么往下演就跑回屋了，没一会我看见邻家大哥哥居然被警察带走了，天了噜，就弄丢我一个棒棒糖至于吗[doge][doge][doge]"}
{"author": "我是煮茶", "content": "我去买鱼，挑了一条生猛的草鱼，老板拿着木条轻轻一敲，草鱼晕过去，嘴巴变成O型。     这时，我老婆发信给我说想吃鲈鱼。"}
{"author": "匿名用户", "content": "匿了，昨天中午，老公领了一个美女来做眉毛，说是同事的妹妹，让我少收点，就收了680。今天我才知道，昨晚上老公他们出去唱歌，点了这个美女，小费700。"}
{"author": "冷冷温柔", "content": "哥哥出国旅游，把家里的哈士奇送来让我养着，中间这傻狗跑丢过一次，我找了一天才找到，耐心的把这狗养的又白又胖！都走不动路了，哥哥回来以后就把狗接走了，第二天给我打电话问我：怎么他家的公狗变成母的了，还生了两只小哈士奇！"}
{"author": "四十里铺", "content": "晚上下班回家，家里凉锅冷灶的。遂问老婆:没做饭吗？老婆说:咱们今晚不吃饭了吧，我说怎么了，不舒服吗？这货故作深沉地说:人生就是部减法，吃一顿少一顿啊。尼玛，把不想做饭说得这么高大上。我也是醉了。"}
{"author": "无奈恋上你的chu…", "content": "两孩子相差好几岁，但是在同一天生日，听闻的人都惊呼孩子爸好厉害！我就郁闷了，把孩子生在同一天的明明是我好不好，难道不应该是夸我厉害吗？"}
{"author": "918疯狂英子", "content": "一老大爷坐火车；买的是慢车票，却上了快车。乘务员查到了，对他说：“老人家，你的票要补哦”。老人家听了眼一瞪说：“上面的洞洞儿是你们剪的，咋喊我补呢？”乘务员傻眼了解释：“不是票坏了喊你补，你买的票是慢车票，这趟车是快车，你应该补快车票；”老人大悟，说道：哦！是这样啊；那你喊司机开慢点吧，我又不赶时间....."}
{"author": "逍遥帮主阿紫", "content": "真是糗大了！哎，也不知道公司哪个二货给我手机下了山路十八弯，还给弄成来电铃声。这不，今早上班坐公车那一声:哟……哟哟把全车人给惊的呀！姐刚喝的豆浆都喷出来了！！！"}
{"author": "二团长，点火！！", "content": "以前去女友上大学的城市旅游，路过一个湘菜馆，女友说:我们午餐去那里吃吧，那里的酸辣肥肠超好吃的，大学时经常跟男友来，，，"}
{"author": "对你若只如初见", "content": "搬砖不割...前两个月我儿子不听话，我揍了他一顿，然后这两个月来他一直看名侦探柯南，已经看了400多集了，这几天他看我的眼神越来越不对了，我想问现在跟我儿子道歉还来得及吗？"}
{"author": "捉鱼不抓虾", "content": "今天朋友店开业，我去捧场！"}
{"author": "老巫婆～～", "content": "和老公冷战中！"}
{"author": "偶尔～冒泡", "content": "一天夜里，"}
{"author": "吃了两碗又盛", "content": "这几天睡眠不好，不管睡多长时间，保证醒来腰酸背疼，头昏脑胀。"}
{"author": "他说的帅哥就是我", "content": "双11买的东西还没有物流信息！都一个星期了！还有谁。还有谁……我就想知道还有谁和我一样啊？天天看物流信息的有没有！崩溃中"}
{"author": "我是你二姨吖", "content": "今天身体不适，请假在家休息，对老婆说：不管谁找我，就说我不在，随后我就睡了。"}
{"author": "彼岸花开※终会落", "content": "我们家那边没有床都是炕，冬天的时候在炕边上腌了半缸酸菜，我晚上睡觉不是很老实，迷迷糊糊的爬起来准备上厕所，一脚踩空我就头朝下掉酸菜缸了，要不是我爸发现的及时我可能是第一个掉酸菜缸淹死的"}
{"author": "吃辣条不舔手指头", "content": "咏哥走了，金大侠也走了，朋友圈又是一波接一波的轰炸。跑保险的借此说大病；做净水器的说喝水的重要性；做保健品的说产品疗效……"}
{"author": "洗个小手抓大鱼.", "content": "老公这天加班到凌晨两点才回家，我看着心疼……"}
{"author": "沙阡默默", "content": "有一姐们问我借钱帮她一女闺蜜打胎，拒绝之后，姐们没了…特么又不是你需要钱，你朋友需要钱和我有毛线关系？这是什么姐们，没了也罢…"}
{"author": "吃了两碗又盛", "content": "媳妇给儿子买了一大盒眼贴，说治疗近视，我对这东西的效果表示怀疑。"}
{"author": "无书斋主", "content": "昨天岳父和岳母吵架了，岳父来我家诉苦！"}
{"author": "捉鱼不抓虾", "content": "和女友异地恋的时候，晚上总是喜欢问我睡着了吗？"}
{"author": "猪头小小败", "content": "十一的时候回老家。"}
{"author": "﹉wt…", "content": "lz湖南的，有那种自己做的酸辣椒，要放水里泡很久就会熟了而且很酸的那种，我妈有一天就做了一坛子辣椒，才过三天就拿出来吃，我回家，她说儿子过来吃吃这个辣椒好不好吃，我很喜欢所以就吃了，吃了过后那酸爽，尖椒吃生的感觉你们有体验过吗？我故作淡定说好吃，然后我妈也吃了一个，眼泪都辣出来了，给我一顿说啊：白给你养这么大了。"}
{"author": "我打豆豆你是豆豆", "content": "上班的时候差旅费低，所以大家都多报点儿票补贴。领导也是睁只眼闭只眼，只要不太过分要么能有合理的解释就都能给报销。"}
{"author": "飞扬de马尾辫", "content": "楼主幼师，班上有一个小萌妹特臭美，就是上课话特多，老是影响到别的小朋友。于是我的配班老师想到一个好办法，上课就给她抹上润唇膏，告诉她上课不能讲话，一讲话唇膏没了，就不美了。这孩子楞是一节课都没讲话。"}
{"author": "狸土豆大人", "content": "经理到我们部门劈头盖脸的骂了一顿，然后怒气冲冲转身出去，还不忘边走边回头的再补上几句。"}
{"author": "歌歌哒f", "content": "高中考体育，立定跳远时，我用力一跳！一个没稳住，把站前面女同学的校服裤子，给拉下来了，听着全班的哄笑声，我又默默的给她提了起来。"}
{"author": "ＶｖｖｖｖＶ", "content": "真事........一次和宿舍几个同事看岛国动作片，看到第二部的时候女猪脚跟第一部有点像，几个就在那了争论是不是同一个，唾沫横飞啊，然后我就说：看脸分不出来 看B也知道不是同一个人啊！"}
{"author": "我是煮茶", "content": "前公司，公司老板娘老是监视我们干活。我靠她的座位比较近。她笔记本软件提示音：您好！您的大姨妈即将到访！ 然后，老板娘就会消失几天。大家就可以放松放松。  有一次在厕所，同事跟我打探：“对了，老板娘大姨妈来了吗？”   我：“还没来！快急死我了！”    我刚说完，老板黑着脸从蹲位出来..."}
{"author": "半截烟云", "content": "群里聊天，聊到下雪，我说:我都没有真正见过雪，体验不到下雪是啥感觉。"}
{"author": "韬声依旧℡", "content": "今天朋友找我借2万块，我借了！晚上他发了条说说：那些借我钱的人是我永远的兄弟。那些不借我钱的，三年后我赚了1040万谁找我借钱我都不给他。。。看到这，我要不要先把我那两万要回来呢？急！急！！急！！！"}
{"author": "海螺人", "content": "邻居家奶奶得了老年痴呆，连自己儿子儿媳都不认识了。"}
{"author": "昵称审核未通过", "content": "苦逼电脑销售员一枚。。。割一下。。。"}
{"author": "爱新觉罗.黄瓜", "content": "媳妇换上精致的睡衣，非常严肃的对我说:“油价又涨了，待会儿你认真一点！”"}
{"author": "黄山小妖", "content": "一男孩头枕白色包躺在步行街上，旁边放着吃剩的面包，喝剩半瓶的矿泉水...围观的人都数落他，一点也不思进取...只有我激动的走过去，说道：“口红，钥匙，口香糖一盒，身份证，放满卡的卡夹，一千三百块钱现金...”男孩淡定的起身，拿起白色的包，说道：“大姐，我等了你一天一宿了...”"}
{"author": "黄山小妖", "content": "老公这呼噜打的，我是连打带踹，连掐带拧，就是不醒！后来我实在没办法了...直接捏住了他的鼻子...但我没想到的是老公不知道什么时候练的这么能憋！快一个小时了，跟没事人似的躺着一动不动就是不醒..."}
{"author": "海螺人", "content": "娃儿在学校被同学传染了虱子，我把所有的衣服被褥都用开水烫了一遍。然后听说醋可以溶解虱子卵的外壳，于是给娃儿头上涂了一层醋。想想又觉得不放心，怕自己也被传染了，于是又给自己头上涂了半瓶。"}
{"author": "匿名用户", "content": "LZ一直有个很不好的习惯，睡觉喜欢抱人，前段时间我高中同学来找工作，晚上睡我这，半夜我迷迷糊糊抱着他，还顶了他几下，当时感觉不对，瞬间惊醒了，后半夜一直想天亮该怎么面对他，结果第二天起床刷牙，他已经帮我挤好了牙膏，神马情况？匿了，他也看。"}
{"author": "鱼歌浅唱", "content": "近期一直在各种方式找各种电影看，闺密不胜其烦……"}
{"author": "捉鱼不抓虾", "content": "看着别人车尾贴字，我也跟风贴了“只要心中有涡轮，开啥都带T。”"}
{"author": "八二年的胡子哥", "content": "院子里跑进来一只羊，看着挺肥的。我把大门一关，准备养两天宰了吃肉。"}
{"author": "<落落倾城&…", "content": "异地恋男朋友说给我寄了一箱零食让我查收一下，怀着兴奋期待的心情拿到快递，拆开一看，竟然是一套迪奥的化妆品！！！"}
{"author": "我是QQ的哥哥", "content": "双十一我买的东西今天才来，而且没一样对的，全发错了，衣服不是我的，买的洗护用品漏发了，裤子太肥了，万幸买了一颗蓝莓树发对了，我这是造的什么孽啊！"}
{"author": "<落落倾城&…", "content": "楼主在朋友圈发牢骚，说快被娃缠疯了，白天起不来，晚上睡不着，真想给她收拾收拾东西让她自己流浪去。"}
{"author": "大湿的乳来伸掌", "content": "每次打开QQ,微信，消息动态什么的很少去关注内容，打开只是为了去掉上面的红标…什么强迫症？…不仅仅是我一个人这样吧？"}
{"author": "如风的人", "content": "一次真心话大冒险中，我们的班草大大被选中。他当时选了真心话，一个女生兴奋地问道：“你第一次打飞机是什么时候？”班草大大沉默了很久……"}
{"author": "无书斋主", "content": "这两天感冒比较严重，但不想吊水!"}
{"author": "我的ID浪不浪", "content": "刚刚看见一帖子做了奇葩的春梦，我能说我也有做过吗？男的肌肉那个强壮啊！顶的叫那个厉害啊！唯一有点奇怪就是在下面的那个不是我！要问我在哪？我就躲在一旁偷窥罢了。。。。。。-_-|||"}
{"author": "狄枫追马", "content": "话说 豆豆平时 很讲 素质 ，有次我们去 无书家做客 ，逗逗肚子不舒服 ，就去借用了一下卫生间 ，大号完了 ，找了半天没找到无书家 纸篓 ..."}
{"author": "叶氏柴窑建盏", "content": "我们这算是输在了起跑线上了？               近日，一份5岁小朋友的简历在社交平台广泛传播，孩子是”复（旦）二代”，2岁开始听并歌唱诗歌，5岁会唱百首古诗；英文年阅读量超过500本；四岁半开始学钢琴，准备报考英皇二级；围棋取得11级证书；游历长三角省市，走过日本印尼等国。"}
{"author": "匿名用户", "content": "总有人问长腿女友是一种什么体验，本人180，女友170，站着够不着，就这体验，别问了"}
{"author": "邻居过个户", "content": "和老公闹别扭，气的我在床上哇哇哭，老公见事不好急忙过来哄我......半个小时后，我坐在床边继续生气，他躺在床上呼呼大睡"}
{"author": "天蓝不及心蓝", "content": "我逛淘宝的时候脑子里只有，看看有什么好吃的，还有就是想到了好多好吃的。最后是这也好吃那也好吃"}
{"author": "匿名用户", "content": "因为要供房，养小孩。我和老婆的工资每一块钱都算好怎么用的，有时候运气好一个月还能省下100来块，有突发事件时还要跟家里要钱。今天一个多年不见的老朋友突然还我钱，连本带利3万块。兴奋，激动的都不知道这钱怎么花了。最后一家人下了一顿馆子，剩下的留着备用吧。"}
{"author": "爱新觉罗.黄瓜", "content": "在火车站候车室的卫生间里，遇到了一件极为尴尬的事儿。"}
{"author": "逍遥帮主阿紫", "content": "本人女，大龄剩女一枚，最近好不容易谈了个男朋友，为了让我和男朋友更放心，我俩的QQ性别故意颠倒，他写女，我写男。昨天我男盆友给我发了一个截图。一个五十八岁的老头要包养他。。。"}
{"author": "身正也怕影歪", "content": "早上起床洗漱听到手机有信息进来，让老婆看看谁发的，她看了大笑着说道，“你本家(本人姓马)兄弟真上路，一下给你一千，知道双十一要到了”。"}
{"author": "朕射你污罪", "content": "什么是贼喊捉贼，就是一男子报警举报有俩贼偷东西，警察将其捉住后询问，最后得知该男子与那俩贼是一伙的的，是因为那俩货去偷东西没有叫上他，觉得不够意思，他才报警的。不怕神一样的对手，就怕猪一样的队友"}
{"author": "半截烟云", "content": "老妈叫我帮她缝被子，我说我不会缝。"}
{"author": "吃了两碗又盛", "content": "昨晚十点多睡，今早没到四点就醒了，翻来覆去睡不着，把媳妇也惊醒了。她问我怎么了，我说最近工作压力大，活多，做梦都在打材料。"}
{"author": "无书斋主", "content": "前段时间到杭州，朋友送了两条利群烟！"}
{"author": "寒山宽洪", "content": "昨天下午碰见刚从麻将馆出来的常叔，脸色很难看，我关切问他，常叔，今天战况如何？他瞪我一眼说：你这样天天叫着，我还能赢得了吗？！这人真怪！"}
{"author": "不过本份", "content": "一同事对另外一同事说：你知道回到家，很累，但是老婆却一丝不挂的躺在床上，自己却没力气，是种什么感受吗？我想问问已婚男士们，你们知道吗"}
{"author": "百毒不春", "content": "老板气质美女一枚。记得刚进公司时第一次陪同老板应酬，酒桌上的人都不认识，所以大多时间坐在老板旁边默默地看七八个人轮流和老板一次次的喝，期间老板时不时的瞪我一眼。回家后收到老板一条微信："}
{"author": "吃掉三亿人", "content": "在店里洗头发，听到外面一阵嘈杂声，我正准备转过头去看，忽然头上一阵刺痛，我捂着头边叫边转过去瞪洗头小妹，却见小妹浑然不觉，双手扯着我的头发，半个身子却探出去看热闹了……"}
{"author": "牛飞了乐", "content": "去同学家拜年，他家里来了好多的客人！可是那个二货一脸的不高兴。我凑上去问他：哥们，咋啦？干嘛一副全世界都欺负你的表情！哎，别提了，我这辈分太特么低了！我问：有多低呀？二货没说话，走到一个刚会走路的孩子跟前说：爷爷，让孙子抱着玩一会好吗？这特么怎么忍得住！哈哈哈哈哈哈"}
{"author": "奔跑的小土狼", "content": "那年去准岳母家送礼"}
{"author": "善解开人衣的狼", "content": "昨天晚上楼下源泉百货附近一个15岁的小男孩，因为上网被单亲的妈妈说了几句之后悄悄爬上六楼从六楼的空调主机上纵身跃下，当场死亡。我想说的是我们在现在从幼儿园开始给孩子们一大堆家庭作业然后各种兴趣班的时候有没有类似的道德课，心理辅导课，人伦课。能不能就基本的道德，心理做一些辅导调节。地铁上有人下车了，站在空位前面的女孩子刚要坐下来一个八九岁的男孩从车厢另一端冲过去用力推开哪女孩坐下去，男孩的妈妈在后面看着儿子笑，鼓励的眼神看着儿子。白发苍苍的奶奶带着半大小伙子的孙子上车，有人给老奶奶让座，孙子吼着我\n…"}
{"author": "苏超甜", "content": "进家门就发现桌子上放着一张百元大钞。平时老妈也不给啥零花钱，天哪！这次发慈悲了？心中不禁一喜。当我拿起钞票时，发现底下还压着一张纸条，拿起来一看，上面写着：“今天是你外婆生日，在家等我，我们一起去给外婆祝寿。注意——那一百块钱不是给你的，是为了引起你的注意！”"}
{"author": "陌上℡", "content": "问闺蜜：“你的初恋是什么味道的？”"}
{"author": "你不懂蛋蛋的忧伤", "content": "从小我妈就教我，要礼让他人，要注意他人感受，要宽容大度，要尊老爱幼有礼貌，后来我遇到了形形色色的人，"}
{"author": "<落落倾城&…", "content": "老公在客房的床上躺着玩手机，我端了一杯热水进去，一不小心把热水洒到了床上，我赶紧对老公说:对不起对不起，实在对不起，都是我的错。"}
{"author": "带你去撒哈拉", "content": "现在的女孩都只喜欢个子吗，几天见了几个丑男，都挺高的，领的女的都不错。那些身高不过一米75的男孩，长相不错，但是都光着呢"}
{"author": "【天悦】", "content": "说一个我和我一个发小（女）之间发生的一件事，割了……我和前女友谈恋爱时有一次趁着她家里没人，在她家里卿卿我我爱意正浓时，她妈妈突然回来了，吓死我了，我们俩的关系她爸妈还不知道呢，前女友灵机一动让我赶紧藏进她的大衣柜里边，她去应付她妈妈。我在大衣柜里心惊胆战地等着，太无聊了，但还感觉有点小激动⊙∀⊙！想找个人炫耀显摆一下，于是手贱，拿出手机给女闺蜜发信息：哈哈，女朋友她妈妈回来了，我现在躲在她的大衣柜里，像演电影，好刺激啊！女闺蜜立刻给我回了一条：想不想更刺激？我说：想啊！女闺蜜又秒回：那我帮你把\n…"}
{"author": "匿名用户", "content": "暑假回家，发现我的房间挂着不少尿布，摆着婴儿玩具奶瓶毛巾啥的，还有一张婴儿床，总之被改成了婴儿房。这时我爸走过来跟我说：丫头啊，你妈在医院呢！我想：难道我妈要生了? 我爸说“你姐生了！你妈在医院照顾你姐呢，一会去医院跟你妈接他们回来，你姐回家坐月子，这个月你先睡客厅吧。”"}
{"author": "地久有多久i", "content": "公司男多女少，我们强烈要求老板招妹子进来。前段时间新来一特水灵的妹子，把我们激动的，使劲浑身解数讨她欢心，希望得到妹子青睐，工作也更卖力，这个月公司业绩翻番了!老板高兴极了，说出去吃饭，他请客!"}
{"author": "爱哭的瓶子", "content": "买了一只刚出生不久的幼鸟给我的虎皮鹦鹉做伴。都说太小只能验DNA来确定性别，于是我拔了两根鸟毛给鸟店寄过去。"}
{"author": ".哎呦", "content": "妈蛋的移动，短信功能到底什么时候给我恢复啊，才换的手机，现在qq上不了微信上不了淘宝上不了网银上不了，所有一切与短信验证有关的都上不了……换号也没用……过不过随意，纯属个人发泄"}
{"author": "无书斋主", "content": "前天社区一大爷挑着担子卖水果！"}
{"author": "无书斋主", "content": "同事小杨的儿子三岁，中午一起吃饭的时间我问他:小盆友，你叫什么名字呀？"}
{"author": "我是煮茶", "content": "我小时候，考得不好，被老爸揍了一顿。    我不服气，看家里院子刚抹的水泥坪还没干，我偷偷把他的石英手表埋在水泥坪里，然后抹平。    我爸找了一个星期都没找到。 我偷笑着认为这表会成为文 物了！  后来，怪我乱扔西瓜皮，我爸摔了一跤，耳朵贴在地面上，他居然听到了表的声音……然后，我家里又传出我杀猪般的嚎叫..."}
{"author": "烂鱼网", "content": "认识了一个月的女友，昨晚，吃完夜宵送她到楼下，趁着酒劲亲了亲，顺便又摸了咪咪…，谁知她说了一句“你好坏”。吓得我急忙松手，酒也醒了一半，站着不知所措。蛮久她气呼呼的走了，到现在也不回我的信息！我做错啥了？[大哭][大哭]"}
{"author": "小狼666", "content": "我对朋友说：都说女儿是男人上辈子的情人，我就纳闷了，我特么的上辈子就这么窝囊，一个情人也没有。"}
{"author": "吃掉三亿人", "content": "老公出差回家，我早早地洗了澡，换了性感的睡裙，在床上躺着，忽然听到窗台下人声嘈杂，好像是有人蹭网络在打游戏，我忙让老公出去赶他们，过了会，还没见老公回来，我趴窗台上去看，只见四个脑袋凑在一块，黑乎乎的我看不清，就叫老公，没回应，我正想出去，忽然听到老公的声音，兴奋地叫：二号二号，你左前方有人！"}
{"author": "我是煮茶", "content": "那天，小区停水，大家正苦不堪言。"}
{"author": "鑫爷six", "content": "刚上高中的时参加军训，由于表现不太好，我总是被教官体罚，有一次教官直接让我做二十个俯卧撑…"}
{"author": "鱼歌浅唱", "content": "跟单位要好女同事一起拼单，今天终于到货了。正在嘻嘻哈哈讨论是否要试试的时候，平时不苟言笑的领导慢悠悠迈进办公室，难得眉开眼笑好心情“试试啊！我给你们参谋参谋~”我愣愣地举着拎在半空的黑色高腰蕾丝内内，久久没能反应过来……"}
{"author": "落花逝水流年", "content": "为毛不给过，真人真事。那些只找黑木耳，金针菇的请跳过Ok？割割…Lz今天在一商场前边的路口处正接电话时，一美女开了一辆本田SUV迎面驶来，并不停的按喇叭，开始按了几下我没理她继续接电话，她就不停的按喇叭。心想，有病吧我站的地方有个小圆石蹲（一般商场路口门前禁止通车都设有小圆石蹲高度大概30-40公分左右）难道你还能从这开过去不成。见她不断按喇叭我就退到了一边，继续接电话中。这时只听哐当一声，回头一看，只见那美女一脚油门车子前轮直接跨上石蹲，整个石蹲都淹没在车身中了。惊的我电话差点都掉地上了…诶美\n…"}
{"author": "无书斋主", "content": "儿子早恋的趋势很明显，老婆很担心！"}
{"author": "拈花·染轻烟う", "content": "单身久了是什么概念！"}
{"author": "手倦抄书", "content": "邻居养了条金龙鱼，最近肚子发涨，不爱吃东西。"}
{"author": "陌上℡", "content": "天凉了，跟男友商量买个电褥子铺上，男友不肯，问他为啥？男友支支吾吾不说。我再三逼迫下，二货不好意思的解释：“小时候用电褥子，尿床差点把自己给火化了…现在一直不敢用！”"}
{"author": "腿粗肚子大", "content": "大家好，问大家一个问题，有莫有在深圳找过工作的朋友，有个中南人才市场大专生包上岗，要交2000元，不知道是不是骗人的，但是人才市场挺大的，谁去过，求解，急各位大神高抬贵手！"}
{"author": "逍遥帮主阿紫", "content": "大龄剩女一枚，最近被老妈威逼去相亲………老妈各种夸那男孩，说什么是她老同学的儿子，帅气能干，温润如玉，工作好，会说话，总之就是好！……无奈就去了，到了以后四目相对……他就是我初中时的初恋，老妈当年各种反对的！相谈之余只感叹时间改变一切啊！"}
{"author": "得罪你先人板板哦", "content": "老家农村的，前几年有风声说要占地拆迁，娃爹说为了多个户头分房子假离婚。他妈的，4年过去了，现在还没有拆迁，只是我是被真离婚了！！现实版的(我不是潘金莲)，当时这部电影上映时，我是哭着看完的！！这才是人生最大糗事！"}
{"author": "猪蹄小丸子", "content": "我哥买了个沙袋杵阳台上，让侄女练打拳，侄女打了两下嘟着嘴说没兴趣。。"}
{"author": "无书斋主", "content": "中午食堂吃饭，一桌小年轻有说有笑，小刘妹子站起来接电话，小赵趁机把她凳子拨开，小刘坐下时，摔了个四脚朝天……"}
{"author": "影『逗、逼水月』", "content": "今天考试，昨晚凌晨一点下班同事生日去玩五点睡八点起，赶车考试没空吃东西，赶车回来没吃东西，饿了一天不说，连厕所都没空去，手机没电不说，然而一下车我居然第一时间回家手机充电发糗百！！！"}
